{
    "ch0002_10_kotone/0101_0701_01_10": "Oh, there you are! I’ve been waiting for\nyou, [Name:PlayerNickname ]!",
    "ch0002_10_kotone/0101_0701_02_10": "Come on! We’re gonna have so much fun today,\nthe hours will fly right by!",
    "ch0002_10_kotone/7101_0701_01_10": "My sygna suit was designed to look like the\ncostumes ancient dancers used to wear.",
    "ch0002_10_kotone/7101_0701_02_10": "It makes me feel light on my feet—like I could\nstart dancing, too! What do you say? Shall we\ngive it a whirl?!",
    "ch0002_10_kotone/7102_0701_01_10": "You’ll never guess what happened when I took a\nnap with Celebi in the forest the other day...",
    "ch0002_10_kotone/7102_0701_02_10": "When we woke up, the grass right around where\nwe were sleeping was totally overgrown!",
    "ch0002_10_kotone/7102_0701_03_10": "I wonder if Celebi’s power made it happen...\nThere’s never a dull moment when Celebi’s around!",
    "ch0002_10_kotone/7103_0701_01_10": "I can always tell how Celebi is feeling by the\nway it smells!",
    "ch0002_10_kotone/7103_0701_02_10": "Taking care of my partner Pokémon is my\npriority, so I make sure I give Celebi a sniff\nevery day!",
    "ch0002_10_kotone/7103_0701_03_10": "What, you don’t believe me? Why don’t we have\na battle so you can see for yourself?",
    "ch0002_10_kotone/7104_0701_01_10": "I had a battle with Ethan earlier. He’s gotten a\nlot stronger!",
    "ch0002_10_kotone/7104_0701_02_10": "As his friend, I’m really happy about that...\nBut it kinda makes me mad at the same time,\nyou know? It’s complicated!",
    "ch0002_10_kotone/7104_0701_03_10": "But when I see how hard Ethan battles, it makes\nme want to battle even harder, too!",
    "ch0002_10_kotone/7105_0701_01_10": "Sometimes Celebi’s cries sound like it’s singing.",
    "ch0002_10_kotone/7105_0701_02_10": "I actually started imitating it so that we could be\neven better friends.",
    "ch0002_10_kotone/7105_0701_03_10": "Once I get a little better at it, I’d love to try\nsinging for you, [Name:PlayerNickname ]!",
    "ch0002_10_kotone/1701_0701_01_10": "Celebi picked this up in the forest. I want you\nto have it!",
    "ch0002_10_kotone/1701_0702_01_10": "Don’t be afraid to use that when you need it!",
    "ch0002_10_kotone/2501_0701_01_10": "When I was younger, my grandma and grandpa\ntold me the legend of the Ilex Forest shrine back\nin the Johto region.",
    "ch0002_10_kotone/2501_0701_02_10": "The guardian that travels through time to protect\nthe forest in that legend... It must have been\nCelebi, huh!",
    "ch0002_10_kotone/2501_0701_03_10": "To think that I have a guardian of the forest as\nmy partner Pokémon! I guess I must have done\nsomething right!",
    "ch0002_10_kotone/2501_0702_01_10": "Oh! I heard that if you mess around with the\nshrine, you might get spirited away!",
    "ch0002_10_kotone/2501_0702_02_10": "I don’t think my Celebi would do something like\nthat, though... But there could another explanation!",
    "ch0002_10_kotone/2501_0702_03_10": "Maybe instead of spiriting people away, it’s\ntrying to go back in time with them and play!",
    "ch0002_10_kotone/2511_0701_01_10": "They say that Celebi only shows itself in times\nof peace.",
    "ch0002_10_kotone/2511_0701_02_10": "Let’s make sure we protect the peace in our own\ntime so that Celebi can stick around!",
    "ch0002_10_kotone/2511_0702_01_10": "I hope the peace we have right now continues\non forever.",
    "ch0002_10_kotone/2511_0702_02_10": "I’m not sure what sort of legacy we’ll leave\nbehind yet...",
    "ch0002_10_kotone/2511_0702_03_10": "but for the sake of those who’ll inherit it, I hope\nthat it’s beautiful!",
    "ch0002_10_kotone/3001_0701_01_10": "I always make sure my Pokémon and I eat\na hearty breakfast! That way, we always\nhave the energy to go out and explore!",
    "ch0002_10_kotone/3003_0701_01_10": "Dancing and singing in the forest is so much fun!\nHow ’bout you come with me and give it a try?",
    "ch0002_10_kotone/3005_0701_01_10": "I just love how beautiful the stars are in a clear\nnight sky! Wanna come stargazing with me\nsometime?",
}
