{
    "ch0004_41_toko/0101_0701_01_10": "[Name:PlayerNickname ]!\nBist du bereit für jede Menge Spaß?",
    "ch0004_41_toko/0101_0701_02_10": "Die Zeit vergeht wie im Flug! Wenn wir trödeln,\nverpassen wir am Ende noch das ganze\nSommerfest!",
    "ch0004_41_toko/7101_0701_01_10": "Wenn man an einer Sache so richtig Spaß hat,\nbemerkt man oft gar nicht, wie müde man ist.",
    "ch0004_41_toko/7101_0701_02_10": "Pokémon-Kämpfe sind ein gutes Beispiel! Wenn ich\nden ganzen Tag damit verbringe, mich mit anderen\nTrainern zu messen, bin ich danach fix und fertig.",
    "ch0004_41_toko/7101_0701_03_10": "Mit ebenso viel Elan sollten wir auch das\nSommerfest in vollen Zügen auskosten... Bis wir\nuns vor Erschöpfung nicht mehr bewegen können!",
    "ch0004_41_toko/7102_0701_01_10": "Ich habe versprochen, beim nächsten Sommerfest\nmit allen aus Einall zu tanzen.",
    "ch0004_41_toko/7102_0701_02_10": "Du bist doch hoffentlich auch mit von der Partie,\noder? Schließlich macht es gleich doppelt so viel\nSpaß, das Tanzbein mit Freunden zu schwingen!",
    "ch0004_41_toko/7103_0701_01_10": "Na, was sagst du zu meinem Outfit? Ist es nicht\nniedlich? Und obendrein kann ich mich darin auch\nnoch super bewegen!",
    "ch0004_41_toko/7103_0701_02_10": "Es ist wie für das Sommerfest geschaffen. Wenn\nich es anhabe, möchte ich am liebsten sofort\nlostanzen!",
    "ch0004_41_toko/7104_0701_01_10": "Mein Kaocto ist richtig cool, nicht?!",
    "ch0004_41_toko/7104_0701_02_10": "Es ist der beste Partner überhaupt! Manchmal\nglaube ich, es ist deshalb feuerrot gefärbt, weil es\nmit solcher Leidenschaft auf Kämpfe brennt!",
    "ch0004_41_toko/7104_0701_03_10": "Sämtliche Trainer aus der Galar-Region waren\nganz verblüfft von Kaoctos Anblick.",
    "ch0004_41_toko/7105_0701_01_10": "Welche Stände, die üblicherweise auf Festivals zu\nfinden sind, haben deiner Meinung nach das beste\nEssen, [Name:PlayerNickname ]?",
    "ch0004_41_toko/7105_0701_02_10": "Ich kann mich nie auf nur einen festlegen, weil\neinfach alles viel zu köstlich aussieht!",
    "ch0004_41_toko/1701_0701_01_10": "Ah, da bist du ja! Ich hab schon nach dir gesucht!",
    "ch0004_41_toko/1701_0701_02_10": "Hier, für dich!",
    "ch0004_41_toko/1701_0702_01_10": "Kaocto und ich haben es am Strand gefunden. Setz\nes aber mit Bedacht ein, okay?",
    "ch0004_41_toko/2501_0701_01_10": "Wenn ich das lebendige Treiben beim Nachtfest\nbeobachte, muss ich an Stratos City denken.",
    "ch0004_41_toko/2501_0701_02_10": "Vielleicht aufgrund der zahlreichen Menschen und\nPokémon, die sich unter all den Lichtern am\nNachthimmel tummeln?",
    "ch0004_41_toko/2501_0701_03_10": "Ruhige Orte mag ich zwar auch recht gern... Aber\ndie Ausgelassenheit bei so einem Fest ist einfach\nmitreißend!",
    "ch0004_41_toko/2501_0702_01_10": "Ich glaube, manche Menschen sind von Natur aus\neher zurückhaltend und bevorzugen ein weniger\nlautes Umfeld.",
    "ch0004_41_toko/2501_0702_02_10": "Aber selbst Leuten, die sich das Geschehen\nlieber aus sicherer Entfernung ansehen, ist bei\ndieser Veranstaltung jede Menge Spaß garantiert.",
    "ch0004_41_toko/2501_0702_03_10": "Schließlich kann man so ein Fest auf viele\nverschiedene Weisen genießen.",
    "ch0004_41_toko/2501_0702_04_10": "Ich finde, man darf sich ruhig so amüsieren, wie\nman es selbst für richtig hält. Man sollte sich da\nnicht an anderen orientieren.",
    "ch0004_41_toko/2511_0701_01_10": "Feste sind immer wieder aufs Neue eine\nGarantie für jede Menge Spaß!",
    "ch0004_41_toko/2511_0701_02_10": "Allein die Stände finde ich immer schon super\naufregend, aber die Hauptsache ist, dass man all\ndas mit seinen Freunden erleben darf!",
    "ch0004_41_toko/2511_0701_03_10": "Hach... Ich wünschte, jeder Tag wäre ein Fest!\nGeht es dir da nicht auch so?",
    "ch0004_41_toko/2511_0702_01_10": "Aber die Tatsache, dass Feste eben nun mal nicht\njeden Tag veranstaltet werden, macht sie natürlich\nüberhaupt erst zu etwas Besonderem...",
    "ch0004_41_toko/2511_0702_02_10": "Daran möchte ich auch gar nichts ändern. Aber ich\nhätte am liebsten einfach jeden Tag so viel Spaß!",
    "ch0004_41_toko/3001_0701_01_10": "Wir brennen vor so viel Aufregung, heute kann\nuns nicht einmal die Sonne überstrahlen!",
    "ch0004_41_toko/3003_0701_01_10": "Ich kann es kaum erwarten, bis das nächste Fest\nbeginnt! Lass uns bis dahin ein paar\nPokémon-Kämpfe genießen!",
    "ch0004_41_toko/3005_0701_01_10": "Wann immer du auf einem Fest bist, musst du alles\nmögliche sehen und ausprobieren!",
}
