{
    "ch0002_10_kotone/0101_0701_01_10": "Oh, da bist du ja, [Name:PlayerNickname ]!\nIch habe dich bereits erwartet.",
    "ch0002_10_kotone/0101_0701_02_10": "Lass uns auch heute zu einem spannenden\nAbenteuer aufbrechen!",
    "ch0002_10_kotone/7101_0701_01_10": "Diese Machtmontur wirkt wie ein Relikt aus\nvergangenen Zeiten, nicht?",
    "ch0002_10_kotone/7101_0701_02_10": "Ich fühle mich darin sehr wohl. Wenn ich sie trage,\nhabe ich beinahe das Gefühl, auf Wolken zu\ngehen!",
    "ch0002_10_kotone/7102_0701_01_10": "Kürzlich habe ich mit Celebi ein Nickerchen im\nWald gemacht...",
    "ch0002_10_kotone/7102_0701_02_10": "Als ich aufwachte, war das Gras um uns herum \nrichtig in die Höhe geschossen!",
    "ch0002_10_kotone/7102_0701_03_10": "Ob das eine von Celebis besonderen Kräften ist?\nDieses Pokémon überrascht mich immer wieder!",
    "ch0002_10_kotone/7103_0701_01_10": "Ich muss Celebi nur ansehen, um zu wissen, was\nes gerade empfindet.",
    "ch0002_10_kotone/7103_0701_02_10": "Es ist schließlich wichtig, dass man über die\nEmotionen seines Partners Bescheid weiß.",
    "ch0002_10_kotone/7103_0701_03_10": "Wie, du glaubst mir nicht?! Dann lass uns doch\ngleich in einem Kampf herausfinden, wie es sich\nfühlt!",
    "ch0002_10_kotone/7104_0701_01_10": "Ich habe kürzlich gegen Klarin gekämpft. Er ist\nganz schön stark geworden...",
    "ch0002_10_kotone/7104_0701_02_10": "Einerseits freut mich das sehr für ihn, andererseits\nbin ich aber auch etwas neidisch... Ach, es ist\nkompliziert...!",
    "ch0002_10_kotone/7104_0701_03_10": "Doch am Ende gibt er mir immer wieder neue\nMotivation, selbst stärker und besser zu werden!",
    "ch0002_10_kotone/7105_0701_01_10": "Celebi gibt manchmal kuriose Laute von sich.\nWie eine Art von Gesang...",
    "ch0002_10_kotone/7105_0701_02_10": "Um meinem Partner noch näher zu kommen, habe\nich angefangen, es zu imitieren.",
    "ch0002_10_kotone/7105_0701_03_10": "Wenn ich darin besser werde, würde ich dir gerne\nmal etwas vorsingen, [Name:PlayerNickname ]!",
    "ch0002_10_kotone/1701_0701_01_10": "Celebi hat das hier im Wald gefunden! Ich möchte\nes dir gerne schenken.",
    "ch0002_10_kotone/1701_0702_01_10": "Setze es ein, wann du es für richtig hältst. Es kann\nsich auszahlen, auch mal wagemutig zu sein!",
    "ch0002_10_kotone/2501_0701_01_10": "In Johto haben mein Opa und meine Oma mir mal\nvon dem Schrein im Steineichenwald erzählt...",
    "ch0002_10_kotone/2501_0701_02_10": "Anscheinend gibt es einen Schutzpatron, der über\nden Wald wacht... Könnte es sich dabei etwa um\nCelebi handeln?",
    "ch0002_10_kotone/2501_0701_03_10": "Wie aufregend, dass ich dieses Pokémon jetzt\nmeinen Partner nennen darf! Meine harte Arbeit\nhat sich also gelohnt.",
    "ch0002_10_kotone/2501_0702_01_10": "Es gibt jedoch ein Gerücht, dass der Schrein einen\nverschwinden lässt, wenn man damit Unfug treibt!",
    "ch0002_10_kotone/2501_0702_02_10": "Ich kann mir nicht vorstellen, dass mein Celebi so\netwas tun würde. Es muss bestimmt eine andere\nErklärung geben...",
    "ch0002_10_kotone/2501_0702_03_10": "Vielleicht verschwinden die Leute dort nicht\nwirklich... Vielleicht nimmt Celebi sie nur mit auf\neine kurze Reise zurück in der Zeit. Wer weiß...",
    "ch0002_10_kotone/2511_0701_01_10": "Es heißt, Celebi zeige sich nur in Friedenszeiten.",
    "ch0002_10_kotone/2511_0701_02_10": "Lass uns also den Frieden zwischen uns wahren,\nauch Celebi zuliebe.",
    "ch0002_10_kotone/2511_0702_01_10": "Ich wünsche mir, dass die Menschen noch lange in\nFrieden leben können.",
    "ch0002_10_kotone/2511_0702_02_10": "Dabei müssen wir auch an die Generationen\ndenken, die nach uns kommen.",
    "ch0002_10_kotone/2511_0702_03_10": "Wenn wir ihnen eine schöne Welt hinterlassen\nkönnen, in der alle Wesen in Harmonie miteinander\nexistieren, würde mich das sehr glücklich machen!",
    "ch0002_10_kotone/3001_0701_01_10": "Ich sehe immer zu, dass meine Pokémon und ich\nein herzhaftes Frühstück zu uns nehmen. So sind\nwir stets voller Energie für neue Abenteuer!",
    "ch0002_10_kotone/3003_0701_01_10": "Tanzen und singen im Wald macht so viel Spaß!\nMöchtest du mich begleiten und es auch\nversuchen?",
    "ch0002_10_kotone/3005_0701_01_10": "Ich liebe es, wie schön die Sterne in einer klaren\nNacht am Himmel funkeln! Möchtest du sie mal mit\nmir zusammen beobachten?",
}
