{
    "ch0089_41_n/0101_0701_01_10": "Te estaba buscando, [Name:PlayerNickname ].",
    "ch0089_41_n/0101_0701_02_10": "¿Quieres que nos pasemos luego por el festival?\nLa verdad es que llevo bastante tiempo esperando\nesta ocasión.",
    "ch0089_41_n/7101_0701_01_10": "¡Mira qué atuendo tan curioso llevo!",
    "ch0089_41_n/7101_0701_02_10": "Es un tejido muy suave y transpirable. La verdad\nes que en mi vida había llevado algo tan cómodo,\n[Name:PlayerNickname ].",
    "ch0089_41_n/7101_0701_03_10": "Claramente, es el resultado de alguna fórmula\nideada tras años de investigación textil, integrados\ny combinados en una prenda perfecta.",
    "ch0089_41_n/7101_0701_04_10": "La interacción entre las diferentes ideas de quienes\nnos precedieron, y que provocaron una reacción\ncapaz de cambiar el mundo de la moda.",
    "ch0089_41_n/7102_0701_01_10": "Zoroark y yo estamos muy unidos.",
    "ch0089_41_n/7102_0701_02_10": "Él siempre cuida de sus semejantes y protege a su\nmanada. Cuando me ve triste, se desvive por\nanimarme.",
    "ch0089_41_n/7102_0701_03_10": "Desde que vine a Passio e hice nuevas amistades\ncomo tú, creo que Zoroark se siente aliviado de\npoder compartir esa carga.",
    "ch0089_41_n/7103_0701_01_10": "No sé si te lo he contado alguna vez, pero pasé\nla mayor parte de mi vida en lugares solitarios:\nen mitad del bosque, en un palacio enorme...",
    "ch0089_41_n/7103_0701_02_10": "Por eso, verme de repente en este ambiente tan\njovial y concurrido me resulta un poco extraño,\npero también me entusiasma.",
    "ch0089_41_n/7104_0701_01_10": "En Passio viven una enorme variedad de personas\ny Pokémon con diferentes ideas, ¿verdad?",
    "ch0089_41_n/7104_0701_02_10": "Por estadística, es inevitable que haya quienes\nbuscan el conflicto y actúan de forma deshonesta.",
    "ch0089_41_n/7104_0701_03_10": "Me gustaría que, aunque fuera solo por un día,\ntodo el mundo pudiera dejar a un lado sus\ndiferencias y contemplar los fuegos artificiales.",
    "ch0089_41_n/7105_0701_01_10": "¿Has visto cuántos puestos de comida que hay en\nlos festivales? ¡Tienen de todo!",
    "ch0089_41_n/7105_0701_02_10": "¿Se supone que se compra algo para llevar y se\ncome en la calle mientras se ven pasar a la gente\ny a los Pokémon?",
    "ch0089_41_n/7105_0701_03_10": "Tengo que admitir que nunca lo he hecho antes.\nEs una experiencia nueva para mí.",
    "ch0089_41_n/7105_0701_04_10": "¡Pero suena divertido! ¿Me enseñas cómo se hace,\n[Name:PlayerNickname ]?",
    "ch0089_41_n/1701_0701_01_10": "Ah, [Name:PlayerNickname ], esto es para ti.",
    "ch0089_41_n/1701_0702_01_10": "Guárdalo bien, no vayas a perderlo en el bullicio.",
    "ch0089_41_n/2501_0701_01_10": "He oído que hay tómbolas en los festivales.",
    "ch0089_41_n/2501_0701_02_10": "En las tómbolas, el futuro es incierto... No hay\nforma de saber qué números otorgarán la victoria\nhasta que los canten.",
    "ch0089_41_n/2501_0701_03_10": "Y, justo antes, cuando imaginas que van a cantar\ntu número, aguantas la respiración y el corazón se\nte acelera... Ah, qué sensación tan intensa.",
    "ch0089_41_n/2501_0702_01_10": "La incertidumbre siempre me ha producido mucha\nansiedad.",
    "ch0089_41_n/2501_0702_02_10": "Pero también es posible que el futuro nos depare\nfelicidad.",
    "ch0089_41_n/2501_0702_03_10": "Me gusta ese pensamiento.",
    "ch0089_41_n/2511_0701_01_10": "En Teselia, pude gozar de la ayuda de infinidad\nde amigos.",
    "ch0089_41_n/2511_0701_02_10": "Aunque, por entonces, la mera idea de encerrar a\nlos pobres Pokémon en Poké Balls me repugnaba.",
    "ch0089_41_n/2511_0701_03_10": "Tras combatir junto a ellos, siempre los soltaba.",
    "ch0089_41_n/2511_0702_01_10": "Quizás, a día de hoy, mis amigos se hayan\nconvertido en compis de algún Entrenador.",
    "ch0089_41_n/2511_0702_02_10": "Si es así, espero que vivan felices junto a alguien\ntan noble como tú.",
    "ch0089_41_n/3001_0701_01_10": "Está todo el mundo que no se aguanta las ganas\nde salir hoy. ¡Vamos también!",
    "ch0089_41_n/3003_0701_01_10": "No estoy familiarizado con esto de los festivales,\n¡pero la idea me intriga y me entusiasma!",
    "ch0089_41_n/3005_0701_01_10": "A mucha gente le gusta el estruendo de los fuegos\nartificiales, aunque yo prefiero contemplarlos a\ndistancia, desde algún sitio tranquilo.",
}
