{
    "ch0089_41_n/0101_0701_01_10": "You made it, [Name:PlayerNickname ].\nI’ve been waiting for you.",
    "ch0089_41_n/0101_0701_02_10": "Would you like to go to a festival with me?\nI’ve been looking forward to it for a while now.",
    "ch0089_41_n/7101_0701_01_10": "You should see this outfit. I’m quite impressed\nby it.",
    "ch0089_41_n/7101_0701_02_10": "The texture of the cloth is easy on the skin, and it\nfeels nice and breezy.",
    "ch0089_41_n/7101_0701_03_10": "It must be the culmination of years of research to\nfind the perfect formula for an optimal design.",
    "ch0089_41_n/7101_0701_04_10": "I imagine it’s the amalgamation of ideas from\nthose who came before us.",
    "ch0089_41_n/7102_0701_01_10": "Zoroark and I have a deep bond.",
    "ch0089_41_n/7102_0701_02_10": "He takes care of his friends and cheers me up\nwhenever I’m feeling down.",
    "ch0089_41_n/7102_0701_03_10": "I think he feels at ease here on Pasio because I’ve\nmade so many friends like you.",
    "ch0089_41_n/7103_0701_01_10": "Did I ever mention that I spent a lot of my life\nliving in the forest and in a castle?",
    "ch0089_41_n/7103_0701_02_10": "That’s why places that are busy and crowded are\nvery exciting for me.",
    "ch0089_41_n/7104_0701_01_10": "There are a lot of people and Pokémon on Pasio,\naren’t there.",
    "ch0089_41_n/7104_0701_02_10": "That’s why it’s not surprising to me that people\nsometimes disagree with one another.",
    "ch0089_41_n/7104_0701_03_10": "However, even those people can watch fireworks\ntogether at a festival, despite their differences.\nI suppose it’s because there’s no need to speak.",
    "ch0089_41_n/7105_0701_01_10": "At festivals, there are many booths that sell\ndifferent types of foods... But where are you\nsupposed to eat it?",
    "ch0089_41_n/7105_0701_02_10": "Hm? You’re supposed to eat outside, taking care\nnot to bump into other people and Pokémon?",
    "ch0089_41_n/7105_0701_03_10": "I haven’t done anything like that before.",
    "ch0089_41_n/7105_0701_04_10": "But it does sound fun. Could you teach me how to\ndo that, [Name:PlayerNickname ]?",
    "ch0089_41_n/1701_0701_01_10": "Hi there. I’d like you to have this.",
    "ch0089_41_n/1701_0702_01_10": "Be careful not to lose it.",
    "ch0089_41_n/2501_0701_01_10": "I heard you can test your luck at festivals with\ncertain types of games.",
    "ch0089_41_n/2501_0701_02_10": "The future is uncertain until it’s revealed whether\nyou’ve won or lost...",
    "ch0089_41_n/2501_0701_03_10": "The most exciting part is the anticipation you feel\nright before they announce the results.",
    "ch0089_41_n/2501_0702_01_10": "In the past, I used to worry about uncertainties.",
    "ch0089_41_n/2501_0702_02_10": "However, I’ve come to realize that within those\nuncertainties lies the potential for a brighter future.",
    "ch0089_41_n/2501_0702_03_10": "That’s what I think now.",
    "ch0089_41_n/2511_0701_01_10": "Back in Unova, I had many friends who would\nlend me their power.",
    "ch0089_41_n/2511_0701_02_10": "At the time, I had an aversion to putting Pokémon\nin Poké Balls...",
    "ch0089_41_n/2511_0701_03_10": "So I released my friends back into the wild\nwhenever I finished battling together with them.",
    "ch0089_41_n/2511_0702_01_10": "I wonder if my old friends are traveling with other\nTrainers now.",
    "ch0089_41_n/2511_0702_02_10": "If so, I hope they’re happy and living their best\nlives together with a Trainer as kind as you are.",
    "ch0089_41_n/3001_0701_01_10": "All the people and Pokémon look excited to get\nout and about today. Let’s head out soon.",
    "ch0089_41_n/3003_0701_01_10": "I’m not too familiar with festivals, but I do find\nthem intriguing—and a bit exciting!",
    "ch0089_41_n/3005_0701_01_10": "The loud booms of a fireworks show at night can\nbe fun, but I prefer to observe such festivities from\na quiet spot.",
}
