{
    "ch0176_00_goyo/0101_0701_01_10": "Ah, [Name:PlayerNickname ], ciao!\nArrivi giusto in tempo. Ho appena finito il libro\nche stavo leggendo!",
    "ch0176_00_goyo/0101_0701_02_10": "Ogni persona è unica... come del resto ogni libro.\nSpero che la tua giornata sia piena di incontri\nemozionanti.",
    "ch0176_00_goyo/7101_0701_01_10": "A Canalipoli, nella regione di Sinnoh, si trova\nun'enorme biblioteca.",
    "ch0176_00_goyo/7101_0701_02_10": "All'interno sono custoditi libri dal grande valore\nstorico. Potrei passare lì dentro intere giornate\nsenza annoiarmi neanche per un minuto!",
    "ch0176_00_goyo/7101_0701_03_10": "Se mai dovessi trovarti a Sinnoh, ti consiglio\nassolutamente di farci un salto.",
    "ch0176_00_goyo/7102_0701_01_10": "I libri racchiudono i pensieri delle persone\ne li conservano per sempre, in modo che possano\nessere trasmessi nel tempo e nello spazio.",
    "ch0176_00_goyo/7102_0701_02_10": "Mentre leggo, mi domando spesso cosa pensassero\nle persone che vivevano a Sinnoh in passato.",
    "ch0176_00_goyo/7102_0701_03_10": "Mmmh... Può anche darsi che questo accada\nper via dell'influenza della nostra Campionessa\npatita di archeologia...",
    "ch0176_00_goyo/7103_0701_01_10": "Il Porygofono di Pasio ha per caso una funzione\nche ti permette di leggere dei libri?",
    "ch0176_00_goyo/7103_0701_02_10": "Se potessi leggere in qualsiasi momento e luogo,\nnon vorrei sprecare neanche un instante!",
    "ch0176_00_goyo/7104_0701_01_10": "\"In tempi remoti, Pokémon ed esseri umani\nconducevano vite separate. Ciò non impedì\nla nascita di un sistema di sostegno reciproco.\"",
    "ch0176_00_goyo/7104_0701_02_10": "È un estratto di un libro che tratta della mitologia\ndella regione di Sinnoh.",
    "ch0176_00_goyo/7104_0701_03_10": "La profonda relazione tra persone e Pokémon\nche vediamo nelle Unità di Pasio risale in realtà\nalla notte dei tempi.",
    "ch0176_00_goyo/7105_0701_01_10": "Ho un suggerimento che mi piacerebbe darti,\n[Name:PlayerNickname ].",
    "ch0176_00_goyo/7105_0701_02_10": "Prova a sfidare nuovamente avversari con cui hai\ngià lottato. Potresti scoprire cose nuove.",
    "ch0176_00_goyo/7105_0701_03_10": "È una lezione che ho imparato a furia di rileggere\ni miei libri preferiti.",
    "ch0176_00_goyo/1701_0701_01_10": "Arrivi proprio al momento giusto, ti stavo\ncercando.",
    "ch0176_00_goyo/1701_0701_02_10": "Permettimi di farti un piccolo dono, tieni.",
    "ch0176_00_goyo/1701_0702_01_10": "Non serve che mi ringrazi. Tu mi sei sempre\ndi grande ispirazione e di questo ti sono grato.",
    "ch0176_00_goyo/2501_0701_01_10": "Non riuscivo a staccare gli occhi dal libro\nche stavo leggendo, quando... all'improvviso\nmi sono accorto di trovarmi su un'isola sconosciuta.",
    "ch0176_00_goyo/2501_0701_02_10": "No, non è una citazione da un romanzo, bensì\nla storia vera di quello che mi è successo.",
    "ch0176_00_goyo/2501_0702_01_10": "Le storie dei romanzi sono molto interessanti,\nma la realtà non è certo da meno.",
    "ch0176_00_goyo/2501_0702_02_10": "Da quando sono arrivato a Pasio, le mie giornate\nsono sempre molto stimolanti. Non credo proprio\ndi potermi annoiare, qui.",
    "ch0176_00_goyo/2511_0701_01_10": "Hai qualche buon libro da consigliarmi?",
    "ch0176_00_goyo/2511_0701_02_10": "Ho conosciuto tante persone, a Pasio, ma vorrei\nanche scoprire nuovi libri.",
    "ch0176_00_goyo/2511_0702_01_10": "Mi va bene qualsiasi genere, anche se ammetto\nche adesso mi andrebbe di leggere una storia\ndi avventura.",
    "ch0176_00_goyo/2511_0702_02_10": "Chissà, forse sono state le tue gesta a Pasio\na ispirarmi.",
    "ch0176_00_goyo/3001_0701_01_10": "Buongiorno! Diamoci da fare per rendere\nla nostra giornata produttiva!",
    "ch0176_00_goyo/3003_0701_01_10": "Ciao. Quand'è stata l'ultima volta che hai letto\nun libro? Io lo stavo facendo proprio ora.",
    "ch0176_00_goyo/3005_0701_01_10": "Leggere un libro prima di andare a dormire\nconcilia il sonno. Ti auguro di fare dei bei sogni.",
}
