{
    "ch0176_00_goyo/0101_0701_01_10": "Ah, has llegado justo a tiempo. Acabo de terminar\nde leerme un libro.",
    "ch0176_00_goyo/0101_0701_02_10": "Los libros son algo maravilloso, al igual que las\namistades. ¿Cuántas maravillas nos deparará el\ndía de hoy?",
    "ch0176_00_goyo/7101_0701_01_10": "Ciudad Canal, en Sinnoh, tiene una biblioteca\ninmensa.",
    "ch0176_00_goyo/7101_0701_02_10": "Contiene infinidad de libros, algunos con un valor\nhistórico incalculable. Puedo pasarme el día entero\nallí y nunca dejar de encontrar obras interesantes.",
    "ch0176_00_goyo/7101_0701_03_10": "Si pasas por Sinnoh, es de visita obligada.",
    "ch0176_00_goyo/7102_0701_01_10": "Las reflexiones de seres humanos volcadas sobre\nel papel se extienden más allá del tiempo y el\nespacio.",
    "ch0176_00_goyo/7102_0701_02_10": "Al leer, mi mente se transporta al Sinnoh ancestral\ne imagino cómo debían de sentirse sus gentes en\népocas pasadas.",
    "ch0176_00_goyo/7102_0701_03_10": "Hmm... Quizás se deba en parte a nuestra querida\nCampeona, que me contagia su pasión por la\nhistoria.",
    "ch0176_00_goyo/7103_0701_01_10": "Tú que llevas más tiempo usándolo: ¿sabes si el\nPorygófono trae alguna función para leer libros?",
    "ch0176_00_goyo/7103_0701_02_10": "No sabes cuánto me alegrarías el día si me dijeras\nque puedo ponerme a leer en cualquier lugar.",
    "ch0176_00_goyo/7104_0701_01_10": "\"Cuando se creó Sinnoh en la antigüedad, los\nhumanos y los Pokémon se ayudaban mutuamente\ndando y recibiendo aquello que necesitaban\".",
    "ch0176_00_goyo/7104_0701_02_10": "Esto que te acabo de leer es un extracto de un\ncompendio de mitos sobre Pokémon, que se titula\nconvenientemente \"Leyendas de Sinnoh\".",
    "ch0176_00_goyo/7104_0701_03_10": "Este relato nos demuestra que la estrecha relación\nque guardan Pokémon y humanos se remonta a\ntiempos inmemoriales.",
    "ch0176_00_goyo/7105_0701_01_10": "Ahí va un consejo, [Name:PlayerNickname ].",
    "ch0176_00_goyo/7105_0701_02_10": "Vuelve a combatir contra oponentes a los que ya\nte hayas enfrentado. Puede ocurrir que aprendas\nalgo nuevo durante la revancha.",
    "ch0176_00_goyo/7105_0701_03_10": "Es como volver a leer tu libro preferido: en cada\nnueva lectura, descubres matices en los que no\nhabías reparado.",
    "ch0176_00_goyo/1701_0701_01_10": "En las historias, siempre hay un mentor que otorga\n[ES:Gen Ref=\"255\" M=\"al\" F=\"a la\" ] protagonista un obsequio que le ayudará en\nsu aventura. Ha llegado ese momento.",
    "ch0176_00_goyo/1701_0701_02_10": "Aquí tienes. Confío en que lo usarás bien.",
    "ch0176_00_goyo/1701_0702_01_10": "No me des las gracias. Al final seré yo quien te lo\nagradezca a ti cuando lea tu fantástica epopeya.",
    "ch0176_00_goyo/2501_0701_01_10": "Una vez me enfrasqué tanto en la lectura que se\nme pasaban las noches leyendo de claro en claro,\ny los días de turbio en turbio.",
    "ch0176_00_goyo/2501_0701_02_10": "Y en esto que, de pronto y sin saber cómo, me vi\ntransportado a una isla desconocida. Parece la\nsinopsis de una novela, ¿verdad que sí?",
    "ch0176_00_goyo/2501_0702_01_10": "Es cierto que, en ocasiones, la realidad supera a\nla ficción.",
    "ch0176_00_goyo/2501_0702_02_10": "Desde luego, cada uno de mis días en Passio es\ntan apasionante como una novela de aventuras.",
    "ch0176_00_goyo/2511_0701_01_10": "¿Me puedes recomendar algún libro que te guste,\n[Name:PlayerNickname ]?",
    "ch0176_00_goyo/2511_0701_02_10": "Una de las mayores ventajas de conocer a gente\nen Passio es descubrir libros de los que no había\noído hablar en mi vida.",
    "ch0176_00_goyo/2511_0702_01_10": "Me gustan todos los géneros literarios, aunque\nreconozco que ahora mismo me apetece leer una\naventura épica.",
    "ch0176_00_goyo/2511_0702_02_10": "Probablemente porque tus andanzas en esta isla\nme han despertado el gusanillo.",
    "ch0176_00_goyo/3001_0701_01_10": "¡Buenos días por la mañana! Hoy va a ser un día\nprovechoso. Lo veo venir.",
    "ch0176_00_goyo/3003_0701_01_10": "¡Saludos! ¿Cuánto hace que no lees un buen libro?\nYo estaba hojeando uno ahora mismo.",
    "ch0176_00_goyo/3005_0701_01_10": "Leer antes de dormir te ayuda a descansar mejor.\nBueno, a menos que el libro te enganche durante\nhoras y se te haga de día. Solo un capítulo más...",
}
